{
    "SMS em Massa": "Mass SMS",
    "SMS massivo para empresas": "Mass SMS for companies",
    "SMS por Rotas SIM": "SMS via SIM routes",
    "SMS sem Restrições": "SMS without restrictions",
    "SMS Sem Restrições": "SMS without restrictions",
    "Apis": "APIs",
    "Preços": "Prices",
    "Registo": "Sign Up",

    "Experimente grátis a nossa plataforma de marketing por sms": "Try our SMS marketing platform for free",
    "Enviar SMS em massa online nunca foi tão fácil e intuitivo. Registe-se e aceda já à plataforma WAUSMS. Experimente de forma completamente grátis e conheça a ferramenta de envio de SMS mais completa do mercado. Funcionalidades Premium a preços low cost.": "Sending mass SMS online was never so easy and intuitive. Sign up now and access the WAUSMS platform. Try it completely for free, and find out about the most complete tool in the market for sending SMS. Premium functionality at low cost.",
    "Registo gratuito": "Free sign-up",
    "Contacto": "Contact",
    "Espaço cliente": "Custumer Portal",

    "Sms Marketing desde": "SMS Marketing prices from",
    "Com uma taxa de leitura de 99,9%, e com custos de entrega desde 1,9 CENT. por mensagem o SMS Marketing é de longe e sem duvida o mais eficiente canal de que dispõe para veicular a sua comunicação.": "With a 99,9% reading rate and sending costs starting at 1,9 cents per message, SMS Marketing is by far and without a doubt the most efficient channel available to convey your communication.",

    "Envie SMS’s em Massa ao melhor preço do mercado": "Send mass SMS for the best price on the market.",
    "Enviar SMS nas suas campanhas de Marketing nunca foi tão simples e descomplicado": "Sending SMS in your marketing campaigns was never so simple and easy.",
    "Importe os seus contactos": "Import you contacts",
    "Pode gerir os seus contactos de forma rápida e eficiente. Importe-os atravêz dos nossos formatos CVS ou TXT, e tenha os seus contactos prontos em segundos.": "You can manage your contacts easily and efficiently. Import them in one of our formats, CSV or TXT, and have them ready in seconds.",
    "Escreva a sua mensagem": "Write your message",
    "Escreva a mensagem que deseja enviar, personalizando diferentes campos e até mesmo o seus contactos.": "Write the message you want to send, customizing different fields and even your contacts.",
    "Enviar": "Send",
    "Envie a sua mensagem personalizada, onde posteriormente poderá aceder aos nossos serviços para ver todas as estatisticas da sua campanha de marketing": "Send your customized message, then access our services to verify all of your marketing campaign statistics.",

    "As mais completas estatísticas de envio": "The most complete sending statistics",
    "A partir do nosso software é disponibilizado as mais completas estatísticas de envio, de modo a ter o controlo total sobre a eficiencia da sua campanha da marketing.": "Our software provides the most complete sending statistics for you to have total control over your marketing campaign.",
    "Estatísticas globais": "Global statistics",
    "Diagramas completos": "Complete diagrams",
    "Discriminação de custos": "Costs specification",
    "Estatísticas por país": "Statistics per country",
    "Calendário de envios": "Dispatches calendar",
    "Estado do envio": "Dispatch state",
    "Anterior": "Previous",
    "Próximo": "Next",

    "Faça a gestão dos seus grupos": "Manage your groups",
    "Com a nossa ferramenta pode gerir os seus grupos de envio, criando uma segmentação de clientes.": "With our tool, you can manage your messaging groups creating clients segmentations.",

    "API’s de conexão": "Connection APIs",
    "Integração SMPP": "SMPP integration",
    "Integração HTTP GET": "HTTP GET integration",
    "Integração HTTP REST": "HTTP REST integration",

    "Campanhas de SMS Marketing, com a Mytelecom": "SMS Marketing campaigns with Mytelecom",
    "Realizar uma campanha de SMS Marketing nunca foi tão fácil e simples. Envie SMS e chegue a todos os seus clientes da forma mais simples e eficaz. Temos as melhores rotas para todo o mundo aos melhores preços e graças a uma plataforma altamente otimizada consegue ter uma autogestão da campanha!": "To carry out an SMS marketing campaign was never so easy and simple. Sen SMS and reach your clients the easiest and most efficient way. We have the best worldwide routes at the best prices, and thanks to a highly optimized platform, you can have campaign self-management.",

    "Destinatários": "Recipients",
    "Gira com total confiança as suas bases de dados com total liberdade e segurança. Insira os números diretamente ou insira números de teste para os quais a campanha será direcionada.": "Manage your databases with full confidence, freedom, and safety.  Insert the numbers directly or insert the test numbers at which the campaign is aimed.",
    "Exclusão de números": "Excluding numbers",
    "Segmentação de base de dados": "Database segmentation",
    "Números de testes": "Test numbers",
    "Segmente a sua base de dados através de qualquer um dos campos incluídos, de forma a utilizar a mesma base de dados para diferentes campanhas.": "Segment your database by any of the included fields so that you can use the same database for different campaigns.",

    "Gestão de campanhas": "Campaigns management",
    "Para ter uma total gestão das suas campanhas, basta uma inscrição na nossa plataforma.": "To have complete management of your campaigns, it takes only a subscription on our platform.",
    "Personalize as suas campanhas para obter relatórios e estatísticas através de filtros.": "Customize your campaigns to get reports and statistics through filters.",
    "Veja e analise os relatórios e estatísticas mais detalhados, com a opção de fazer download dos mesmos.": "See and analyze more detailed reports and statistics, with the option of downloading them.",
    "Poderá pausar uma das suas campanhas e mais tarde reativá-las,": "You'll be able to stop one of your campaigns and later reactivate them,",
    "como copiar, guardar e editar para um momento opurtuno.": "as if you copy, save and edit them for a convenient time",

    "Outras funcionalidades": "Other functionalities",
    "Através da nossa plataforma, consegue ter acesso a muitas funcionalidades, entre quais destacamos as seguintes:": "Through our platform, you have access to a lot of functionalities. Among which we emphasize:",
    "Programação de eventos": "Events programming",
    "Programe os envios das suas campanhas, para que as mesmas se realizem no dia e hora ideal.": "Program your campaign sendings so that they happen at the ideal time and day.",
    "Caracteres especiais": "Special characters",
    "Escolha a codificação desejada (UTF ou GSM): para que a sua mensagem seja enviada com ou sem caracteres espciais.": "Choose the encoding you wish (UTF or GSM) to control whether or not to send the message with special characters.",
    "Personalização dos textos": "Text customization",
    "Personalização das mensagens. Personalize as suas campanhas com o nome, apelidos ou quaisquer informações da sua base de dados. Os destinatários verão a sua mensagem personalizada, o que irá aumentar a percentagem de aberturas e a eficácia das suas promoções.": "Message customization. Customize your campaigns with names, nicknames, or other information from your database. The recipients will see the customized message, and this will increase the openings percentage and the promotion's efficacy.",
    "Pré-visualisar": "Pre-visualize",
    "Pré-visualização da mensagem: evite erros com a ferramenta de pré-visualisação antes de proceder ao envio.": "Message pre-visualization: avoid errors with the pre-visualization tool before you send it.",

    "Que soluções oferece a My Telecom?": "Which solutions does My Telecom offer?",
    "Alcance mundial - SMS em Massa.": "Worldwide range - mass SMS.",
    "Serviços SMS Gateway e Bulk SMS.": "Bulk SMS  and SMS gateway services.",
    "O software mais intuitivo para as Campanhas de SMS.": "The most intuitive software to SMS campaigns.",
    "Filosofia Low, os preços mais rentáveis e económicos do mercado.": "Low philosophy: the most profitable and economic prices on the market.",
    "Layout de facil compreensão, não requerendo conhecimentos profundo sobre o assunto.": "An easily understandable layout that doesn't require profound technical knowledge.",
    "Alta rentabilidade, investimento báixo.": "High profit, low investiment.",
    "Para Portugal": "To Portugal",
    "por Sms": "per SMS",
    "Registo grátis": "Free sign-up",

    "Canadá": "Canada",
    "França": "France",
    "Suiça": "Switzerland",
    "Espanha": "Spain",
    "Reino Unido": "United Kingdom",
    "Indonésia": "Indonesia",
    "Itália": "Italy",
    "Holanda": "Netherlands",
    "Noruega": "Norway",
    "Nova Zelândia": "New Zealand",
    "Paquistão": "Pakistan",
    "Suécia": "Sweden",
    "Cingapura": "Singapure",
    "Estados Unidos": "The United States",
    "Emirados": "United",
    "Árabes Unidos": "Arab Emirates",
    "Afeganistão": "Afghanistan",
    "Antígua e": "Antigua and",
    "Albânia": "Albania",
    "Armênia": "Armenia",
    "Áustria": "Austria",
    "Austrália": "Australia",
    "Azerbaijão": "Azerbaijan",

    "SMS em massa para empresas": "Mass SMS for companies",
    "Países em destaque com Rotas ao melhor preço": "Countries in evidence with routes by the best price.",
    "Internacionalmente, atuamos em outros países também, tais como:": "Internationally, we also work in other countries, such as:",
    "Se possui o interesse em mercados internacionais, conte agora com a nossa rede de SMS Internacionais.": "If you're interested in the international market, you may rely on our international SMSs web.",

    "O envio de SMS por ROTAS SIM nunca foi tão descomplicado!": "Sending SMS via SIM routes was never so straightforward!",
    "Para Espanha": "To Spain",
    "SMS Rotas SIM": "SMS SIM routes",

    "Envie SMS sem restrições": "Send SMS without restrictions",
    "Envie SMS através das nossas rotas sem restrições de conteúdo. Mytelecom.pt. do grupo Webhouse, assugura-lhe todos os canais de comunicação em massa.": "Send SMS through our routes without content restrictions. Mytelecom.pt, part of the Webhouse group, guarantees to you all the mass communication channels.",


    "Integração HTTP através de REST": "HTTP integration through REST",
    "A API de conexão HTTP permite integrar a sua aplicação com o nosso Gateway para o envio de SMS, utilizando o protocolo HTTP ou HTTPS ( para transações seguras através de criptografia SSL). Ambos os pedidos e as respostas são feitas API REST em formato JSON, tornando muito simples de usar API com qualquer linguagem de programação.": "The HTTP connection API allows integrating your application with our SMS gateway using the HTTP or HTTPS (for safe transactions through SSL cryptography) protocols. Both request and response are made by the REST API in JSON format, making it simple to use the API with any programming language.",
    "Ver documentação": "See documentation",
    "Integração HTTP através de GET": "HTTP integration through GET",
    "A API de integração HTTP através de GET é a API de integração mais simples para o envio de SMS. Por norma, esta implementação é muito rápida e fácil, suportando uma ampla gama de tipos de mensagens e de funcionalidades. Devido ao seu tempo de integração, apenas é necessário um equipamento informático no qual possa executar o script ou a aplicação e um navegador ou um ferramenta http.": "The API of HTTP integration through GET is an integration API more simple for sending SMS. By rule, this implementation is rapid and easy and supports a great range of functionality and message types. Due to its integration time, you only need informatic equipment in which to execute the script or the application and browser or HTTP tool.",
    "Integração através do protocolo padrão de SMS": "Integration through the standard SMS protocol",
    "O protocolo Short Message Peer to Peer (SMPP) é o protocolo que considera padrão da indústria para envio de SMS para o padrão da indústria de mensagens rede do provedor projetado para simplificar a integração de aplicativos de dados com as redes móveis sem fio.": "The Short Message Peer to Peer (SMPP) protocol is standard for messages industry to send SMS, projected to simplify the integration of data applications with wireless mobile networks.",
    "Além disso, trata-se do protocolo mais utilizado na indústria de telecomunicações para o intercâmbio de mensagens entre os SMSC (Short Message Service Centers) e ESME (External Short Messaging Entities). Este protocolo garante a entrega rápida de SMS, permitindo que vários pedidos de uma só vez.": "Besides that, it's the most used protocol in the telecommunications industry for the messages interchange between SMSC (Short Message Service Centers) and ESME (External Short Messaging Entities). This protocol guarantees a fast SMS delivery allowing thus multiple requests at once.",

    "Voltar para a pagina inicial": "Go back to the initial page",
    "Criar Conta": "Create an Account",
    "Criar conta": "Create account",
    "Crie uma conta para usufruir do nosso serviço": "Create an account to enjoy our service",

    "de": "of",
    "Nome": "Name",
    "Usuário": "Username",
    "Repetir": "Repeat",
    "A sua senha deverá conter entre 6 a 8 caracteres": "Your password must have between 6 and 8 characters",
    "Continuar": "Continue",
    "País": "Country",
    "Moeda": "Currency",
    "Telefone": "Phone number",
    "Limite de crédito": "Credit limit",
    "Estado - Inátivo": "State - Inactive",
    "Li e concordo com os termos de Termos de Serviço": "I've read and agree with the Terms and Conditions.",


    "Bem-vindo!": "Welcome!",
    "Visite nosso espaço cliente e confira nossos serviços.": "Visit our Custumer Portal and check out our services.",
    "Obrigado": "Thanks",

    "Painel com gráfico de distribuição por país e tabela de custos.": "Panel with country distribution chart and costs table.",
    "Painel com gráfico de envios totais, programados, manuais e externos.": "Panel with total, scheduled, manual, and external sendings chart.",
    "Painel com descriminação de custos por serviço e calendário de envios": "Panel with costs breakdown by service and dispatches calendar.",
    "Painel com gráfico geográfico: quantidade, stato e custo dos envios.": "Panel with a geographic graph: quantity, status, and cost of shipments.",
    "Painel com calendário dos envios.": "Panel with dispatches calendar.",
    "Painel com estado e detalhes do envio.": "Panel with sending status and details.",
    "Painel com tabela de contatos: opções de exportar ou excluir contato.": "Panel with contacts table: options to export or delete a contact.",
    "Bandeira de": "Flag of",
    "Bandeira da": "Flag of",
    "Bandeira do": "Flag of",
    "Bandeira dos": "Flag of the",
    "Emirados Árabes Unidos": "United Arab Emirates",

    "É necessário aceitar os Termos de Serviço para terminar o registo.": "It's necessary to accept the Terms of Service to complete registration.",
    "O email fornecido parece não existir.": "It seems that the email provided does not exist",
    "Registo realizado com sucesso. Logo entraremos em contato.": "Successful registration. We'll be in touch soon."
}
