{
    "SMS em Massa": "SMS en Masa",
    "SMS massivo para empresas": "SMS masivos para empresas",
    "SMS por Rotas SIM": "SMS por Rutas SIM",
    "SMS sem Restrições": "SMS sin Restricciones",
    "SMS Sem Restrições": "SMS Sin restrictions",
    "Apis": "APIs",
    "Preços": "Precios",
    "Registo": "Incribase",

    "Experimente grátis a nossa plataforma de marketing por sms": "Pruebe nuestra plataforma de marketing por sms gratis",
    "Enviar SMS em massa online nunca foi tão fácil e intuitivo. Registe-se e aceda já à plataforma WAUSMS. Experimente de forma completamente grátis e conheça a ferramenta de envio de SMS mais completa do mercado. Funcionalidades Premium a preços low cost.": "Enviar SMS masivos online nunca ha sido tan fácil e intuitivo. Regístrese y acceda ahora a la plataforma WAUSMS. Pruébalo completamente gratis y conosca la herramienta de envío de SMS más completa del mercado. Funciones prémium a precios de bajo costo.",
    "Registo gratuito": "Inscripción gratis",
    "Espaço cliente": "Espacio cliente",

    "Sms Marketing desde": "SMS Marketing a partir de",
    "Com uma taxa de leitura de 99,9%, e com custos de entrega desde 1,9 CENT. por mensagem o SMS Marketing é de longe e sem duvida o mais eficiente canal de que dispõe para veicular a sua comunicação.": "Con una tasa de lectura del 99,9% y gastos de envío a partir de 1,9 centavos por mensaje, SMS Marketing es, de lejos y sin duda, el canal más eficaz disponible para transmitir su comunicación.",

    "Envie SMS’s em Massa ao melhor preço do mercado": "Envíe SMS Masivos al mejor precio del mercado.",
    "Enviar SMS nas suas campanhas de Marketing nunca foi tão simples e descomplicado": "Enviar SMS en sus campañas de Marketing nunca ha sido tan sencillo y sin complicaciones.",
    "Importe os seus contactos": "Importe sus contactos",
    "Pode gerir os seus contactos de forma rápida e eficiente. Importe-os atravêz dos nossos formatos CVS ou TXT, e tenha os seus contactos prontos em segundos.": "Usted puede administrar sus contactos de forma rápida y eficiente. Impórtelos en nuestros formatos CVS o TXT, y tenga sus contactos listos en segundos.",
    "Escreva a sua mensagem": "Escriba su mensaje",
    "Escreva a mensagem que deseja enviar, personalizando diferentes campos e até mesmo o seus contactos.": "Escriba el mensaje que quiera enviar, personalizando diferentes campos e incluso sus contactos.",
    "Envie a sua mensagem personalizada, onde posteriormente poderá aceder aos nossos serviços para ver todas as estatisticas da sua campanha de marketing": "Envíe su mensaje personalizado, luego acceda a nuestros servicios para verificar todas las estadísticas de su campaña de marketing.",

    "As mais completas estatísticas de envio": "Las estadísticas de envío más completas",
    "A partir do nosso software é disponibilizado as mais completas estatísticas de envio, de modo a ter o controlo total sobre a eficiencia da sua campanha da marketing.": "Nuestro software proporciona las estadísticas de envío más completas para que usted tenga un control total sobre su campaña de marketing..",
    "Estatísticas globais": "Estadísticas globales",
    "Diagramas completos": "Diagramas completos",
    "Discriminação de custos": "Discriminación de costos",
    "Estatísticas por país": "Estadísticas por país",
    "Calendário de envios": "Calendario de envíos",
    "Estado do envio": "Estado del envío",
    "Anterior": "Siguiente",
    "Próximo": "Anterior",

    "Faça a gestão dos seus grupos": "Administre sus grupos.",
    "Com a nossa ferramenta pode gerir os seus grupos de envio, criando uma segmentação de clientes.": "Con nuestra herramienta usted podrá gestionar sus grupos de envío, creando una segmentación de clientes.",

    "API’s de conexão": "APIs de conexión",
    "Integração SMPP": "Integración SMPP",
    "Integração HTTP GET": "Integración HTTP GET",
    "Integração HTTP REST": "Integración HTTP REST",

    "Campanhas de SMS Marketing, com a Mytelecom": "Campañas de SMS Marketing, con Mytelecom",
    "Realizar uma campanha de SMS Marketing nunca foi tão fácil e simples. Envie SMS e chegue a todos os seus clientes da forma mais simples e eficaz. Temos as melhores rotas para todo o mundo aos melhores preços e graças a uma plataforma altamente otimizada consegue ter uma autogestão da campanha!": "Ejecutar una campaña de SMS Marketing nunca ha sido tan fácil y sencillo. Envíe SMS y llegue a todos sus clientes de la forma más sencilla y eficaz. ¡Tenemos las mejores rutas alrededor del mundo a los mejores precios y gracias a una plataforma altamente optimizada puedes gestionar usted mismo la campaña!",

    "Destinatários": "Destinatarios",
    "Gira com total confiança as suas bases de dados com total liberdade e segurança. Insira os números diretamente ou insira números de teste para os quais a campanha será direcionada.": "Gestione con confianza sus bases de datos con total libertad y seguridad. Ingrese los números directamente o ingrese los números de prueba a los que apuntará la campaña.",
    "Exclusão de números": "Eliminación de números",
    "Segmentação de base de dados": "Segmentación de bases de datos",
    "Números de testes": "Números de prueba",
    "Segmente a sua base de dados através de qualquer um dos campos incluídos, de forma a utilizar a mesma base de dados para diferentes campanhas.": "Segmente su base de datos usando cualquiera de los campos incluidos, para poder usar la misma base de datos para diferentes campañas.",

    "Administración de campaña": "Administración de campaña",
    "Para ter uma total gestão das suas campanhas, basta uma inscrição na nossa plataforma.": "Para administrar completamente sus campañas, simplemente regístrese en nuestra plataforma.",
    "Personalize as suas campanhas para obter relatórios e estatísticas através de filtros.": "Personalice sus campañas para obtener informes y estadísticas a través de filtros.",
    "Veja e analise os relatórios e estatísticas mais detalhados, com a opção de fazer download dos mesmos.": "Vea y analice los informes y estadísticas más detallados, con la opción de descargarlos.",
    "Poderá pausar uma das suas campanhas e mais tarde reativá-las,": "Usted podrá pausar una de sus campañas y luego reactivarlas,",
    "como copiar, guardar e editar para um momento opurtuno.": "como copiar, grabar y editar para un momento oportuno.",

    "Outras funcionalidades": "Otras funcionalidades",
    "Através da nossa plataforma, consegue ter acesso a muitas funcionalidades, entre quais destacamos as seguintes:": "A través de nuestra plataforma, puede acceder muchas funcionalidades, entre las que destacamos las siguientes:",
    "Programação de eventos": "Programación de eventos",
    "Programe os envios das suas campanhas, para que as mesmas se realizem no dia e hora ideal.": "Programe el envío de sus campañas, para que se realicen en el día y hora ideal.",
    "Caracteres especiais": "Caracteres especiales",
    "Escolha a codificação desejada (UTF ou GSM): para que a sua mensagem seja enviada com ou sem caracteres espciais.": "Elija la codificación deseada (UTF o GSM): para que su mensaje se envíe con o sin caracteres especiales.",
    "Personalização dos textos": "Personalización de textos",
    "Personalização das mensagens. Personalize as suas campanhas com o nome, apelidos ou quaisquer informações da sua base de dados. Os destinatários verão a sua mensagem personalizada, o que irá aumentar a percentagem de aberturas e a eficácia das suas promoções.": "Personalización de mensajes. Personalice sus campañas con su nombre, apodos o cualquier información de su base de datos. Los destinatarios verán su mensaje personalizado, lo que aumentará el porcentaje de aperturas y la efectividad de sus promociones.",
    "Pré-visualisar": "Previsualización",
    "Pré-visualização da mensagem: evite erros com a ferramenta de pré-visualisação antes de proceder ao envio.": "Previsualización del mensaje: evite errores con la herramienta de previsualización antes de enviar",

    "Que soluções oferece a My Telecom?": "¿Qué soluciones ofrece My Telecom?",
    "Alcance mundial - SMS em Massa.": "Alcance mundialc - SMS masivos.",
    "Serviços SMS Gateway e Bulk SMS.": "Servicios de SMS Gateway y de SMS masivos.",
    "O software mais intuitivo para as Campanhas de SMS.": "El software más intuitivo para Campañas SMS.",
    "Filosofia Low, os preços mais rentáveis e económicos do mercado.": "Filosofía Low, los precios más rentables y económicos del mercado.",
    "Layout de facil compreensão, não requerendo conhecimentos profundo sobre o assunto.": "Diseño fácil de entender, que no requiere un conocimiento profundo del tema.",
    "Alta rentabilidade, investimento báixo.": "Alta rentabilidad, baja inversión.",
    "Registo grátis": "Inscripción gratis",

    "França": "Francia",
    "Suiça": "Suiza",
    "Espanha": "España",
    "Reino Unido": "Reino Unido",
    "Indonésia": "Indonesia",
    "Itália": "Italia",
    "Holanda": "Países Bajos",
    "Nova Zelândia": "Nueva Zelanda",
    "Paquistão": "Pakistán",
    "Suécia": "Suecia",
    "Cingapura": "Singapur",
    "Emirados": "Emiratos",
    "Afeganistão": "Afganistán",
    "Antígua e": "Antigua y",
    "Albânia": "Albania",
    "Armênia": "Armenia",
    "Áustria": "Austria",
    "Austrália": "Australia",
    "Azerbaijão": "Azerbaiyán",

    "SMS em massa para empresas": "SMS masivos para empresas",
    "Países em destaque com Rotas ao melhor preço": "Países destacados con Rutas al mejor precio.",
    "Internacionalmente, atuamos em outros países também, tais como:": "A nivel internacional, también operamos en otros países, como",
    "Se possui o interesse em mercados internacionais, conte agora com a nossa rede de SMS Internacionais.": "Si le interesan los mercados internacionales, cuente ahora con nuestra red SMS Internacional.",

    "O envio de SMS por ROTAS SIM nunca foi tão descomplicado!": "¡Enviar SMS por ROTAS SIM nunca ha sido tan sencillo!",
    "Para Espanha": "Para España",
    "SMS Rotas SIM": "SMS rutas SIM",

    "Envie SMS sem restrições": "Envíe SMS sin restricciones",
    "Envie SMS através das nossas rotas sem restrições de conteúdo. Mytelecom.pt. do grupo Webhouse, assugura-lhe todos os canais de comunicação em massa.": "Envíe SMS a través de nuestras rutas sin restricciones de contenido. Mytelecom.pt. del grupo Webhouse, le asegura todos los canales de comunicación masiva.",


    "Integração HTTP através de REST": "Integración HTTP a través de REST",
    "A API de conexão HTTP permite integrar a sua aplicação com o nosso Gateway para o envio de SMS, utilizando o protocolo HTTP ou HTTPS ( para transações seguras através de criptografia SSL). Ambos os pedidos e as respostas são feitas API REST em formato JSON, tornando muito simples de usar API com qualquer linguagem de programação.": "La API de conexión HTTP te permite integrar tu aplicación con nuestro Gateway para el envío de SMS, utilizando el protocolo HTTP o HTTPS (para transacciones seguras mediante encriptación SSL). Tanto las solicitaciones como las respuestas de la API REST se realizan en formato JSON, lo que facilita mucho el uso de la API con cualquier lenguaje de programación.",
    "Ver documentação": "Ver documentación",
    "Integração HTTP através de GET": "Integración HTTP a través de GET",
    "A API de integração HTTP através de GET é a API de integração mais simples para o envio de SMS. Por norma, esta implementação é muito rápida e fácil, suportando uma ampla gama de tipos de mensagens e de funcionalidades. Devido ao seu tempo de integração, apenas é necessário um equipamento informático no qual possa executar o script ou a aplicação e um navegador ou um ferramenta http.": "La API de integración HTTP a través de GET es la API de integración más simple para enviar SMS. Por lo general,  esta implementación es muy rápida y sencilla, y admite una amplia variedad de tipos de mensajes y funciones. Debido a su tiempo de integración, todo lo que necesita es un dispositivo informático en el que pueda ejecutar el script o la aplicación y un navegador o una herramienta http.",
    "Integração através do protocolo padrão de SMS": "Integración a través protocolo SMS estándar",
    "O protocolo Short Message Peer to Peer (SMPP) é o protocolo que considera padrão da indústria para envio de SMS para o padrão da indústria de mensagens rede do provedor projetado para simplificar a integração de aplicativos de dados com as redes móveis sem fio.": "El protocolo Short Message Peer to Peer (SMPP) es el protocolo estándar de la industria para enviar SMS a la red del proveedor de mensajería estándar de la industria, diseñado para simplificar la integración de aplicaciones de datos con redes inalámbricas móviles.",
    "Além disso, trata-se do protocolo mais utilizado na indústria de telecomunicações para o intercâmbio de mensagens entre os SMSC (Short Message Service Centers) e ESME (External Short Messaging Entities). Este protocolo garante a entrega rápida de SMS, permitindo que vários pedidos de uma só vez.": "Además, es el protocolo más utilizado en la industria de las telecomunicaciones para el intercambio de mensajes entre SMSC (Short Message Service Centerss) y ESME (External Short Messaging Entities). Este protocolo garantiza la entrega rápida de SMS, lo que permite múltiples pedidos a la vez.",

    "Voltar para a página inicial": "Volver a la página inicial",
    "Criar Conta": "Crear una Cuenta",
    "Criar conta": "Crear cuenta",
    "Crie uma conta para usufruir do nosso serviço": "Cree una cuenta para disfrutar de nuestro servicio.",

    "Nome": "Nombre",
    "Usuário": "Usuario",
    "A sua senha deverá conter entre 6 a 8 caracteres": "Su contraseña debe contener entre 6 a 8 caracteres",
    "Moeda": "Moneda",
    "Telefone": "Teléfono",
    "Limite de crédito": "Límite de crédito",
    "Li e concordo com os termos de Termos de Serviço": "He leído y acepto los Términos de Servicio.",

    "Em breve um dos nosso comerciais entrará em contato.": "Uno de nuestros vendedores se pondrá en contacto con usted en breve.",
    "Obrigado": "Gracias",

    "Painel com gráfico de distribuição por país e tabela de custos.": "Panel con gráfico de distribución por país y tabla de costes.",
    "Painel com gráfico de envios totais, programados, manuais e externos.": "Panel con gráfico de envíos totales, programados, manuales y externos.",
    "Painel com descriminação de custos por serviço e calendário de envios": "Panel con desglose de costos por servicio y cronograma de envío",
    "Painel com gráfico geográfico: quantidade, stato e custo dos envios.": "Panel con gráfico geográfico: cantidad, estado y coste de los envíos.",
    "Painel com calendário dos envios.": "Panel con calendario de envío.",
    "Painel com estado e detalhes do envio.": "Panel con estado y detalles del envío.",
    "Painel com tabela de contatos: opções de exportar ou excluir contato.": "Panel con tabla de contactos: opciones para exportar o eliminar contacto.",
    "Bandeira de": "Bandera de",
    "Bandeira da": "Bandera de",
    "Bandeira do": "Bandera de",
    "Bandeira dos": "Bandera de los",
    "Emirados Árabes Unidos": "Emiratos Árabes Unidos",

    "É necessário aceitar os Termos de Serviço para terminar o registo.": "Hay que aceptar los Términos de Servicio para completar el registro.",
    "O email fornecido parece não existir.": "El correo electrónico proporcionado no parece existir.",
    "Registo realizado com sucesso. Logo entraremos em contato.": "Registro exitoso. Nos pondremos en contacto pronto."

}
